[
    {
        "Name": "Εθνικό Αρχαιολογικό Μουσείο",
        "Address": "Πατησίων 44, 10682",
        "PhoneNumber": "+30.210.8217717",
        "Website": "https://www.namuseum.gr/",
        "Description": "Το Εθνικό Αρχαιολογικό Μουσείο κατατάσσεται στα κορυφαία αρχαιολογικά μουσεία στον κόσμο. Το μουσείο φιλοξενεί 11.000 αριστουργήματα που χρονολογούνται από την 7η χιλιετία π.Χ. έως τον 5ο αιώνα π.Χ. και ταξινομούνται σε έξι συλλογές: Προϊστορικές Αρχαιότητες, Έργα Γλυπτικής, Έργα Μεταλλοτεχνίας, Αγγεία και Μικροτεχνία, Αιγυπτιακές Αρχαιότητες, Κυπριακές Αρχαιότητες. Εκτός από τις εντυπωσιακές μόνιμες συλλογές, το Μουσείο φιλοξενεί επίσης εκθέσεις και εκπαιδευτικά προγράμματα."
    },
    {
        "Name": "Επιγραφικό Μουσείο",
        "Address": "Πατησίων 44, 10682",
        "PhoneNumber": "+30.210.8217717",
        "Website": "https://www.namuseum.gr/",
        "Description": "Το Επιγραφικό Μουσείο βρίσκεται στο κτίριο του Εθνικού Αρχαιολογικού Μουσείου, αλλά είναι προσβάσιμο μέσω ξεχωριστής εισόδου στον αριθμό 1 της οδού Τοσίτσα. Θεωρείται ένα από τα σημαντικότερα μουσεία του είδους του στον κόσμο, με μια σπουδαία συλλογή που έχει πάνω από 14.000 αρχαίες επιγραφές στα ελληνικά, λατινικά και εβραϊκά."
    },
    {
        "Name": "Μουσείο Ακρόπολης",
        "Address": "Διονυσίου Αρεοπαγίτου 15",
        "PhoneNumber": "+30.210.9000901",
        "Website": "https://www.theacropolismuseum.gr",
        "Description": "Το σύγχρονο γυάλινο κτίριο κατασκευάστηκε για να “συνομιλεί” με τον βράχο της Ακρόπολης και να λειτουργήσει ως κιβωτός για τις εκπληκτικές συλλογές. Το μουσείο  κατατάσσεται συχνά στους καταλόγους με τα πιο εντυπωσιακά μουσεία του κόσμου. Στη μόνιμη συλλογή θα δείτε, μεταξύ άλλων,  μερικά από τα σημαντικότερα γλυπτά της Αρχαιότητας όπως τις πέντε Καρυάτιδες από το Ερέχθειο, κεραμικά και άλλους θησαυρούς από τις ανασκαφές στις Κλιτύες, τα ιερά, τους αρχαϊκούς ναούς και τον Παρθενώνα."
    },
    {
        "Name": "Βυζαντινό και Χριστιανικό Μουσείο",
        "Address": "Λεωφόρος Βασ. Σοφίας 22, 106 75",
        "PhoneNumber": "+30.213.2139517",
        "Website": "https://www.byzantinemuseum.gr",
        "Description": "Το Μουσείο διαθέτει μία από τις μεγαλύτερες συλλογές βυζαντινών εικόνων στον κόσμο. Τα εκθέματά του καλύπτουν 1.700 χρόνια βυζαντινής τέχνης και αρχιτεκτονικής και περιλαμβάνουν χιλιάδες θρησκευτικά αντικείμενα της παλαιοχριστιανικής, βυζαντινής, μεσαιωνικής, μεταβυζαντινής και μεταγενέστερης περιόδου."
    },
    {
        "Name": "Μουσείο Κυκλαδικής Τέχνης",
        "Address": "Νεοφύτου Δούκα 4, 106 74",
        "PhoneNumber": " +30.210.7228321",
        "Website": "https://www.cycladic.gr",
        "Description": "Το Μουσείο Κυκλαδικής Τέχνης αποτελείται από δύο ξεχωριστά κτίρια, τα οποία διασυνδέονται μέσω ενός αιθρίου με γυάλινη οροφή. Συγκεντρώνει μια από τις πιο πλήρεις ιδιωτικές συλλογές κυκλαδικής τέχνης παγκοσμίως, καλύπτοντας όλες τις περιόδους του Κυκλαδικού Πολιτισμού που άκμασε στο κεντρικό Αιγαίο κατά την Πρώιμη Εποχή του Χαλκού, καθώς και συλλογές της αρχαίας ελληνικής, ρωμαϊκής και κυπριακής τέχνης."
    },
    {
        "Name": "Νομισματικό Μουσείο",
        "Address": "Πανεπιστημίου 12, 106 71",
        "PhoneNumber": "+30.210.3643774",
        "Website": "https://www.nma.gr",
        "Description": "Ένα σπάνιο μουσείο με περισσότερα από 600.000 νομίσματα, αρχαία ελληνικά, ρωμαϊκά, βυζαντινά και μεσαιωνικά σταθμία, μέταλλα και πολύτιμες πέτρες, από τις αρχαίες ελληνικές και ρωμαϊκές εποχές, το Βυζάντιο, τον δυτικό Μεσαίωνα και τη σύγχρονη ιστορία. Περισσότερα από 190.000 νομίσματα ανήκουν σε 670 αρχαίους ελληνικούς, ρωμαϊκούς, βυζαντινούς, μεσαιωνικούς και νεώτερους «θησαυρούς» από όλη την Ελλάδα. Τα κλειστά αυτά σύνολα νομισμάτων αποτελούν σημαντικές πηγές πληροφόρησης για τη νομισματική κυκλοφορία και οικονομία στον ελλαδικό χώρο από την αρχαιότητα ως τις αρχές του 20ου αιώνα."
    },
    {
        "Name": "Εθνικό Ιστορικό Μουσείο",
        "Address": "Κτίριο του Παλαιού Κοινοβουλίου, Σταδίου 13, 10561",
        "PhoneNumber": " +30.210.3237617",
        "Website": "https://www.nhmuseum.gr",
        "Description": "Το κτίριο της Παλιάς Βουλής, στην οδό Σταδίου, έχει διαμορφωθεί για να στεγάσει το μουσείο που “διηγείται” την ιστορία της Νεοελληνικής Ελλάδας: από την περίοδο της Οθωμανικής και Λατινικής κυριαρχίας, στον Ελληνικό Πόλεμο για την Ανεξαρτησία (1821) και τη σύσταση ενός ανεξάρτητου κράτους, έως τη σύγχρονη εποχή."
    },
    {
        "Name": "Μουσείο Ισλαμικής Τέχνης",
        "Address": "Αγ. Ασωμάτων 22 & Διπύλου 12, 105 53",
        "PhoneNumber": "+30. 210.3251311",
        "Website": "https://www.benaki.gr",
        "Description":
    },
    {
        "Name": "Πολεμικό Μουσείο",
        "Address": "Ριζάρη 2, 106 75",
        "PhoneNumber": "+30.210.7252974",
        "Website": "https://www.warmuseum.gr",
        "Description": "Το μουσείο προσφέρει στους επισκέπτες μια περιήγηση στην ελληνική ιστορία μέσω των στρατιωτικών συγκρούσεων, από την λίθινη εποχή, την κλασική περίοδο μέχρι τον Δεύτερο Παγκόσμιο Πόλεμο. Εκτίθενται στρατιωτικά αντικείμενα, μοντέλα πολεμικών πλοίων και αεροσκαφών, σημαίες και χάρτες, διάφοροι τύποι πυροβόλων όπλων και μοντέλα πραγματικού μεγέθους πολεμικών αεροσκαφών."
    },
    {
        "Name": "Εθνικό Μουσείο Σύγχρονης Τέχνης",
        "Address": "Λεωφόρος Καλλιρρόης & Αμβ. Φραντζή, 117 43",
        "PhoneNumber": "+30.211.1019000",
        "Website": "https://www.emst.gr",
        "Description":
    }

]