[
    {
        "Name" : "Πλατεία Μοναστηρακίου",
        "Description": "Η Ρωμαϊκή Βιβλιοθήκη του Αδριανού, μια εκκλησία και ένα τζαμί, ο νεοκλασικός σταθμός του μετρό και τα σύγχρονα κτήρια που περιβάλλουν την πλακόστρωτη πλατεία είναι η καλύτερη απόδειξη για το πολυπολιτισμικό μείγμα που “έχτισε” την Αθήνα. Οι πωλητές, οι επισκέπτες και οι ντόπιοι τρώνε κάτι στο χέρι, ψωνίζουν αναμνηστικά στη σκιά της Ακρόπολης ή ρουφάνε την ατμόσφαιρα ενός από τα πιο ξεχωριστά σημεία της πόλης, για να ξεκινήσετε την βόλτα σας."
    },
    {
        "Name" : "Πλατεία Αγίας Ειρήνης",
        "Description": "Η πλατεία παίρνει το όνομα της από την εκκλησία που ανεγέρθηκε το 1850 εκεί όπου πριν έστεκε ένας παλαιοχριστιανικός ναός. Ηταν για δεκαετίες η αγορά λουλουδιών του κέντρου της Αθήνας όπως μας θυμίζει το ένα και μοναδικό κιόσκι που έχει παραμείνει να πουλάει λουλούδια. Σήμερα, δεκάδες καφέ και εστιατορία έχουν κατακλύσει το πλακόστρωτο, αλλάζοντας τη χρήση της και μετατρέποντας τη σε σημείο συνάντησης."
    },
    {
        "Name" : "Πλατεία Αυδή",
        "Description": "Η πιο κεντρική πλατεία στην καρδιά της περιοχής του Μεταξουργείου. Διατηρεί μια ιδιαίτερη ατμόσφαιρα και ανάμεσα στα παιδια που παίζουν, και τους μικροπωλητές που ξεκουράζονται, πολλοί απολαμβάνουν την έξοδο τους στα τραπεζάκια έξω."
    },
    {
        "Name" : "Πλατεία Βαρνάβα",
        "Description": "Μια από τις πιο δημοφιλείς πλατείες στο Παγκράτι, είναι ένα στέκι που προσέλκυε πάντα ντόπιους και τώρα έχει γίνει γνωστό συγκεντρώνοντας επισκέπτες και κατοίκους από όλη την πόλη, που έρχονται για να απολαύσουν τη ζωντανή ατμόσφαιρα στις πολλές καφετέριες και μπαρ που ξεπήδησαν στους γύρω δρόμους."
    },
    {
        "Name" : "Πλατεία Κοτζιά",
        "Description": "Η πλατεία Κοτζιά βρίσκεται στην οδό Αθηνάς, απέναντι από το Δημαρχείο. Τα νεοκλασικά αρχοντικά λειτουργούν σήμερα ως τράπεζες ή ιδρύματα και η πλατεία φιλοξενεί ένα σημαντικό αρχαιολογικό χώρο καθώς βρίσκεται ακριβώς στο όριο της οχύρωσης της αρχαίας πόλης."
    },
    {
        "Name" : "Πλατεία Κοραή και Πλατεία Κλαυθμώνος",
        "Description": "Η πλατεία Κοραή και η πλατεία Κλαυθμώνος, βρίσκονται κοντά στον σταθμό του μετρό Πανεπιστήμιο. Με θέα την νεοκλασσική Αθηναϊκή Τριλογία, οι πλατείες είναι ένα ζωντανό ταμπλό του πώς διαμορφώθηκε η Αθήνα τα τελευταία 200 χρόνια."
    },
    {
        "Name" : "Πλατεία Εξαρχείων",
        "Description": "Η πλατεία Εξάρχεια είναι η καρδιά της ομώνυμης γειτονιάς. Περιτριγυρισμένη από καφέ και μικρά, μοντέρνα μπαρ, πολύ κοντά σε ιστορικούς θερινούς κινηματογράφους, προσφέρει μια εναλλακτική στη διασκέδαση και συχνά αποτελεί πεδίο σύγκρουσης. Στο κέντρο βρίσκεται ένας ορειχάλκινος φανοστάτης που φαίνεται ότι κάποτε κοσμούσε την είσοδο του δημοτικού θεάτρου της πόλης, έργο του Ε. Τσίλλερ, στην σημερινή πλατεία Κοτζιά. Το θέατρο κατεδαφίστηκε πριν το Β’ Παγκόσμιο Πόλεμο με εντολή του τότε Δημάρχου Κοτζιά."
    },
    {
        "Name" : "Πλατεία Αγίου Γεωργίου",
        "Description": "Μια κυκλική πλατεία της Κυψέλης, στη συμβολή των οδών Επτανήσου, Ιθάκης, Ύδρας και Αντιπάρου. Αγαπημένο στέκι της γειτονιάς, απολαμβάνει την αναγέννηση της περιοχής ενώ στο  κέντρο της φιλοξενεί τον δεύτερο ορειχάλκινο φανοστάτη (ο πρώτος βρίσκεται στην πλατεία Εξαρχείων) που κάποτε κοσμούσε την είσοδο του δημοτικού θεάτρου της πόλης, στην πλατεία Κοτζιά."
    }
]